<unk>	0
<s>	0
</s>	0
<pad>	0
▁ह	-0
मा	-1
▁क	-2
▁ज	-3
▁।	-4
को	-5
ता	-6
न्	-7
यो	-8
वन	-9
वि	-10
▁आ	-11
▁म	-12
ीवन	-13
▁यो	-14
▁हो	-15
विता	-16
▁जीवन	-17
▁कविता	-18
का	-19
छे	-20
त्	-21
पह	-22
मि	-23
रो	-24
वा	-25
ाख	-26
ाड	-27
ुँ	-28
▁र	-29
एको	-30
काश	-31
ावा	-32
ेरो	-33
▁पह	-34
▁मा	-35
त्मा	-36
न्छे	-37
न्मि	-38
ाखमा	-39
ाडको	-40
▁हुँ	-41
▁आकाश	-42
▁मेरो	-43
▁हावा	-44
▁आत्मा	-45
▁काखमा	-46
▁जन्मि	-47
▁पहाडको	-48
▁मान्छे	-49
▁जन्मिएको	-50
आक	-51
आत	-52
एक	-53
कव	-54
खम	-55
जन	-56
जी	-57
डक	-58
मे	-59
हा	-60
हु	-61
हो	-62
ान	-63
ाव	-64
ाश	-65
िए	-66
ित	-67
ीव	-68
▁	-69
ा	-70
ो	-71
क	-72
म	-73
व	-74
ह	-75
न	-76
,	-77
ज	-78
त	-79
ि	-80
्	-81
।	-82
आ	-83
य	-84
र	-85
ी	-86
े	-87
ँ	-88
ए	-89
ख	-90
छ	-91
ड	-92
प	-93
श	-94
ु	-95
